<pad>	0
</s>	0
<unk>	0
,	-2.55938
。	-3.51398
的	-3.74985
、	-4.47284
▁	-4.61895
在	-5.0791
和	-5.18469
了	-5.23742
是	-5.4404
"	-5.47598
:	-5.52336
我	-5.78219
有	-5.8054
中	-5.94816
?	-6.04823
为	-6.0945
与	-6.10481
不	-6.11111
人	-6.11499
(	-6.12591
上	-6.13618
年	-6.14659
)	-6.15668
;	-6.159
对	-6.23262
大	-6.23759
你	-6.25234
!	-6.27148
“	-6.28763
他	-6.30661
等	-6.32452
也	-6.3457
就	-6.35842
而	-6.38977
后	-6.4467
到	-6.44789
一	-6.45261
时	-6.49111
”	-6.55896
以	-6.58466
小	-6.59544
》	-6.60045
要	-6.6034
我们	-6.62177
都	-6.63127
来	-6.63963
从	-6.64535
月	-6.65659
《	-6.65795
将	-6.6754
地	-6.67824
用	-6.67881
一个	-6.68742
会	-6.70244
但	-6.74894
说	-6.75131
去	-6.75227
被	-6.75234
自己	-6.78225
这	-6.8318
可以	-6.84237
下	-6.85314
多	-6.86881
就是	-6.86976
好	-6.87692
没有	-6.87853
她	-6.90076
日	-6.91178
里	-6.95939
这个	-6.96492
之	-6.96992
或	-6.97062
中国	-7.02609
能	-7.0262
公司	-7.03148
可	-7.03312
高	-7.04539
工作	-7.05747
水	-7.06106
着	-7.07007
把	-7.10151
又	-7.10425
新	-7.10529
及	-7.11174
天	-7.11563
但是	-7.11714
还	-7.11747
过	-7.12729
并	-7.12812
个	-7.13984
因为	-7.14027
1	-7.14456
于	-7.14633
的时候	-7.14785
所以	-7.15307
出	-7.15629
2	-7.15979
3	-7.16251
点	-7.18276
做	-7.18872
进行	-7.20287
家	-7.20402
三	-7.20483
看	-7.20814
他们	-7.21088
5	-7.21845
其	-7.22494
子	-7.23459
前	-7.24788
如果	-7.25209
还是	-7.27018
-	-7.27181
心	-7.28725
得	-7.29287
者	-7.30042
那	-7.31255
无	-7.31787
企业	-7.33772
再	-7.34844
长	-7.3518
的人	-7.38596
更	-7.38895
都是	-7.39167
最	-7.40183
让	-7.40289
所	-7.40938
给	-7.41676
很	-7.42208
分	-7.42308
生	-7.42453
时间	-7.4255
当	-7.43259
需要	-7.4357
呢	-7.4383
通过	-7.45446
4	-7.4601
如	-7.4606
法	-7.46146
想	-7.46354
吧	-7.46779
问题	-7.46845
山	-7.47538
向	-7.47712
成	-7.48724
已经	-7.50189
内	-7.50824
本	-7.51148
市场	-7.51956
比	-7.52147
它	-7.5235
由	-7.53583
学	-7.53598
这些	-7.53677
也是	-7.5424
市	-7.56122
一些	-7.57098
区	-7.57168
金	-7.58133
开	-7.58182
发	-7.58543
王	-7.58741
道	-7.58996
10	-7.59217
现在	-7.5974
产品	-7.5985
头	-7.59854
花	-7.59918
老	-7.60057
车	-7.60861
开始	-7.61046
6	-7.61561
服务	-7.63039
名	-7.63693
打	-7.64858
或者	-7.65238
自	-7.65997
使用	-7.66037
文	-7.66065
对于	-7.6618
却	-7.66388
发展	-7.66975
技术	-7.67457
不是	-7.67606
那么	-7.67701
孩子	-7.67786
选择	-7.68545
很多	-7.68588
以及	-7.6957
学习	-7.69689
外	-7.69987
管理	-7.70229
之后	-7.70304
二	-7.71179
啊	-7.72055
生活	-7.73309
国	-7.73428
这种	-7.73442
起	-7.73492
化	-7.73534
没	-7.73753
吗	-7.74009
线	-7.74082
行	-7.74209
该	-7.74369
国家	-7.74415
吃	-7.75333
这样	-7.75552
路	-7.75651
作为	-7.76175
元	-7.77133
而且	-7.7789
其实	-7.79029
气	-7.79225
爱	-7.79592
什么	-7.79613
8	-7.79666
7	-7.79747
海	-7.80319
白	-7.8069
还有	-7.81545
风	-7.81775
光	-7.82589
美	-7.82622
门	-7.82963
两	-7.83169
正	-7.83198
至	-7.83266
手	-7.83323
已	-7.83608
张	-7.83746
系统	-7.83853
可能	-7.83861
项目	-7.84384
万	-7.84533
书	-7.8471
先	-7.84746
要求	-7.85057
教育	-7.8531
不能	-7.85592
则	-7.85662
机	-7.85951
四	-7.86051
面	-7.86278
自己的	-7.8816
设计	-7.8897
才	-7.89029
西	-7.89671
同时	-7.89742
虽然	-7.90019
红	-7.90048
美国	-7.90583
马	-7.90589
活动	-7.90621
只	-7.90636
学校	-7.91154
然后	-7.91869
号	-7.92049
神	-7.9255
投资	-7.92783
不过	-7.92859
成为	-7.93157
走	-7.93178
事	-7.93437
全	-7.93552
带	-7.93596
应	-7.94242
李	-7.94554
五	-7.94963
专业	-7.95281
力	-7.96093
德	-7.96385
城	-7.96511
信息	-7.96993
能力	-7.97491
发现	-7.97526
大学	-7.9759
部	-7.98216
9	-7.98985
经济	-7.99163
老师	-7.99263
最后	-7.99706
经	-7.99838
钱	-7.99852
重	-8.00088
不要	-8.0032
加	-8.00382
学生	-8.00589
入	-8.00647
太	-8.00824
像	-8.00895
因	-8.00998
能够	-8.01068
网	-8.01084
龙	-8.01227
只有	-8.01227
目前	-8.01236
清	-8.01274
:"	-8.01302
东	-8.01412
提供	-8.01842
非常	-8.01943
世界	-8.02548
拉	-8.02737
的话	-8.0277
大家	-8.03293
县	-8.03918
明	-8.04011
行业	-8.04194
使	-8.05125
一样	-8.05258
图	-8.05509
安	-8.05733
这是	-8.06225
方	-8.06289
·	-8.06488
20	-8.0676
华	-8.06788
跟	-8.06865
单	-8.06958
黄	-8.0706
为了	-8.07211
们	-8.07701
只是	-8.07788
量	-8.07959
研究	-8.07991
火	-8.08049
处	-8.08089
主要	-8.08136
南	-8.0815
比较	-8.08217
社会	-8.08299
口	-8.08414
真	-8.08522
回	-8.09137
进	-8.09245
数	-8.09348
因此	-8.09497
文化	-8.09616
根据	-8.1032
其他	-8.10394
如何	-8.10709
干	-8.11189
看到	-8.11467
作	-8.11777
强	-8.12045
其中	-8.12059
军	-8.12127
不同	-8.12198
式	-8.12408
林	-8.12631
出现	-8.1271
一般	-8.13127
云	-8.13519
写	-8.13665
买	-8.14095
体	-8.14326
组织	-8.14363
主	-8.14568
村	-8.14576
平	-8.14597
价格	-8.14749
12	-8.14764
同	-8.15011
一下	-8.15078
死	-8.15149
喜欢	-8.15286
总	-8.15594
度	-8.16016
直接	-8.16049
位	-8.16066
类	-8.16612
石	-8.16632
连	-8.16732
转	-8.17003
你的	-8.17503
建设	-8.17603
第	-8.17677
由于	-8.17783
内容	-8.17922
方法	-8.17996
特	-8.18044
卡	-8.18501
表示	-8.18989
情况	-8.19054
方面	-8.19206
请	-8.19232
病	-8.19372
国际	-8.1973
各	-8.19827
认为	-8.19854
热	-8.19973
次	-8.20679
方式	-8.20823
相	-8.20858
即	-8.20966
快	-8.20988
甚至	-8.21031
问	-8.2107
希望	-8.2129
型	-8.21305
放	-8.21598
品牌	-8.21671
第一	-8.21826
通	-8.21899
以后	-8.21956
见	-8.22049
黑	-8.22173
分析	-8.22194
女	-8.22223
数据	-8.22442
包括	-8.22465
局	-8.22468
来说	-8.22552
感	-8.22948
安全	-8.2299
实现	-8.23006
30	-8.23175
影响	-8.23392
原	-8.23415
各种	-8.23747
比如	-8.23749
斯	-8.2395
受	-8.24041
低	-8.24452
应该	-8.24722
管	-8.24868
克	-8.25041
中心	-8.25062
之前	-8.25418
油	-8.25489
觉得	-8.25678
环境	-8.25798
少	-8.26182
期	-8.26563
个人	-8.26776
平台	-8.26942
此	-8.27504
站	-8.2771
周	-8.2772
网络	-8.28214
米	-8.28371
非	-8.28445
当然	-8.28544
进入	-8.28912
到了	-8.2894
双	-8.29141
你们	-8.29153
游戏	-8.29677
今天	-8.29739
色	-8.3001
药	-8.301
变	-8.30315
部分	-8.30771
医院	-8.31054
全国	-8.31071
我的	-8.31124
科	-8.31139
达	-8.31305
所有	-8.31415
不会	-8.3147
难	-8.31513
结果	-8.3173
继续	-8.31765
声	-8.31968
一直	-8.32011
信	-8.32161
城市	-8.32545
生产	-8.32548
公	-8.32577
教	-8.32631
真的	-8.32947
听	-8.33139
一起	-8.3339
提高	-8.33471
陈	-8.33772
身	-8.33811
一次	-8.33869
业务	-8.33945
便	-8.33998
未	-8.34023
起来	-8.3427
那些	-8.34554
战	-8.34639
具有	-8.34841
获得	-8.34872
字	-8.34897
别	-8.35119
种	-8.35418
称	-8.35501
治疗	-8.35577
选	-8.35597
片	-8.35742
空	-8.35911
流	-8.35985
中的	-8.36012
台	-8.36133
拥有	-8.36321
香	-8.3635
一点	-8.36501
超	-8.36858
报	-8.36889
控制	-8.3721
边	-8.37312
11	-8.37503
定	-8.37504
酒	-8.37535
处理	-8.37544
计划	-8.37939
按	-8.37974
北	-8.38
关于	-8.38015
别人	-8.3866
。”	-8.38675
除了	-8.38695
江	-8.39047
才能	-8.39137
工程	-8.39259
北京	-8.39349
关系	-8.39399
谁	-8.39414
师	-8.39736
用户	-8.3977
眼	-8.39785
基本	-8.39969
朋友	-8.40085
就会	-8.40107
成功	-8.4028
利	-8.40363
讲	-8.40749
动	-8.40917
省	-8.40977
健康	-8.4107
近	-8.41084
房	-8.41087
怎么	-8.41593
叫	-8.41691
他的	-8.41842
手机	-8.41924
功能	-8.42124
河	-8.42309
场	-8.42435
六	-8.42458
皮	-8.42588
飞	-8.42676
以上	-8.42881
条	-8.42925
自然	-8.43267
科技	-8.43442
镇	-8.43475
每	-8.4352
罗	-8.43691
效果	-8.43709
汽车	-8.43758
有些	-8.43786
必须	-8.43836
为什么	-8.43909
决定	-8.44074
儿	-8.44258
标准	-8.44394
A	-8.44446
远	-8.44565
血	-8.44754
情	-8.44823
收	-8.44923
努力	-8.44941
制	-8.45027
一种	-8.45124
率	-8.4515
人员	-8.45183
的是	-8.45185
费	-8.45237
感觉	-8.45265
包	-8.45275
了解	-8.45435
并且	-8.45615
若	-8.45723
当时	-8.45756
电	-8.46113
每天	-8.46154
完成	-8.46213
单位	-8.46275
物	-8.46384
星	-8.46492
满	-8.46524
约	-8.46613
:“	-8.46642
茶	-8.46691
鱼	-8.46709
装	-8.46805
找	-8.47372
刘	-8.47428
只要	-8.47532
级	-8.47807
父母	-8.47902
股	-8.47936
设备	-8.48049
是否	-8.48087
您	-8.48442
机构	-8.48451
后来	-8.48464
木	-8.48515
无法	-8.48533
古	-8.48538
建	-8.48655
出来	-8.48728
不断	-8.48776
且	-8.48933
画	-8.48967
两个	-8.4897
越	-8.49206
未来	-8.4923
岁	-8.4933
建议	-8.49335
深	-8.49668
目标	-8.49703
+	-8.49704
政府	-8.50258
得到	-8.5026
这样的	-8.50306
读	-8.5036
百	-8.5051
阳	-8.50595
知道	-8.50622
特别	-8.50645
银行	-8.50713
尔	-8.50762
上海	-8.50807
支持	-8.50909
青	-8.51018
增加	-8.51043
阿	-8.51248
合作	-8.5129
节	-8.51392
器	-8.51395
间	-8.51463
资金	-8.51473
工	-8.51651
住	-8.518
玩	-8.51952
半	-8.52155
可是	-8.52709
销售	-8.52753
几	-8.52828
发生	-8.52918
集	-8.53115
宝	-8.53191
达到	-8.53676
客户	-8.53754
产业	-8.53853
世	-8.53873
那个	-8.53953
盘	-8.54123
乐	-8.54261
地区	-8.54307
曾	-8.54488
集团	-8.54583
操作	-8.54654
政策	-8.5467
”,	-8.54759
人们	-8.5477
八	-8.54872
之一	-8.55081
球	-8.55103
交易	-8.5515
这一	-8.55745
关注	-8.55806
保护	-8.55904
队	-8.55971
系	-8.56044
15	-8.56228
相关	-8.56315
菜	-8.56372
合	-8.56402
更加	-8.56663
家庭	-8.56742
今年	-8.57187
利用	-8.57323
权	-8.57452
空间	-8.57736
完全	-8.57991
一定要	-8.58162
亿元	-8.58239
经过	-8.5824
日本	-8.58572
精神	-8.58811
业	-8.58868
模式	-8.58888
交	-8.59058
拿	-8.59539
历史	-8.59628
的问题	-8.59741
立	-8.59904
】	-8.6
商	-8.60001
参加	-8.60083
肉	-8.60188
任何	-8.60336
资源	-8.60622
运动	-8.60629
话	-8.60683
帮助	-8.60762
水平	-8.60823
坚持	-8.61334
送	-8.61392
传	-8.61455
准备	-8.61642
是一个	-8.61647
按照	-8.61771
常	-8.61809
国内	-8.61817
店	-8.61944
取	-8.61995
表	-8.62136
最终	-8.62188
某	-8.62228
考	-8.62259
随着	-8.62386
语	-8.62397
指	-8.62402
C	-8.6246
班	-8.62623
第二	-8.62625
分钟	-8.62805
调	-8.62844
九	-8.63332
意	-8.63376
均	-8.63413
解决	-8.63431
提升	-8.63817
专家	-8.64014
换	-8.64018
板	-8.64086
修	-8.64098
形成	-8.64135
任	-8.64188
万元	-8.64363
申请	-8.64539
”。	-8.64662
州	-8.6472
/	-8.64759
19	-8.65083
七	-8.65133
作者	-8.65419
之间	-8.65619
负责	-8.65629
叶	-8.65654
创新	-8.65755
十	-8.65823
条件	-8.65843
行为	-8.65889
a	-8.65895
结构	-8.65917
草	-8.66132
关	-8.66373
价	-8.66379
而是	-8.66544
作用	-8.66572
组	-8.66682
章	-8.66694
~	-8.66861
价值	-8.66873
春	-8.67135
保持	-8.67316
风险	-8.67369
言	-8.67392
共	-8.67481
差	-8.67566
应用	-8.67593
兵	-8.67749
杨	-8.67937
采用	-8.67946
经常	-8.68129
群	-8.68229
考试	-8.68306
土	-8.68475
提	-8.68521
反	-8.68597
如此	-8.68708
人生	-8.68912
知识	-8.68938
作品	-8.68948
掉	-8.68979
活	-8.69109
有关	-8.69176
艺术	-8.69184
粉	-8.6927
铁	-8.69321
也有	-8.69374
求	-8.69497
整个	-8.69518
布	-8.69546
品	-8.696
存在	-8.69625
养	-8.69633
的地方	-8.69641
食	-8.69779
接	-8.69893
金融	-8.69943
旅游	-8.70454
身体	-8.70638
开发	-8.7066
树	-8.70796
一个人	-8.709
代	-8.70947
一切	-8.71188
介绍	-8.71264
质量	-8.71308
题	-8.71323
产生	-8.71461
层	-8.71478
材料	-8.71496
院	-8.71504
重点	-8.71517
玉	-8.7173
18	-8.72072
想要	-8.72237
落	-8.72366
都会	-8.72543
首先	-8.72604
另外	-8.72715
患者	-8.7291
易	-8.72943
版	-8.72957
证	-8.73016
刚	-8.73257
波	-8.73258
改变	-8.73278
教师	-8.73358
离	-8.73614
领域	-8.73935
调整	-8.73937
不好	-8.73943
导致	-8.74105
基础	-8.74183
派	-8.74195
如果你	-8.74212
性	-8.7423
左右	-8.74381
教学	-8.74383
也会	-8.74536
雪	-8.74576
电影	-8.74602
让我	-8.74941
成本	-8.74948
体验	-8.74988
这么	-8.75083
全球	-8.75113
首	-8.7516
改	-8.75188
民	-8.75199
卖	-8.75202
微	-8.75212
底	-8.75409
只能	-8.75457
穿	-8.75817
持续	-8.75826
正在	-8.76001
经验	-8.76157
坐	-8.76161
跑	-8.76195
官	-8.76326
▁(	-8.76475
知	-8.76518
楼	-8.76571
推荐	-8.76816
妈妈	-8.76852
款	-8.76912
直	-8.77249
团队	-8.77398
不知道	-8.77452
总是	-8.7751
一定	-8.7771
s	-8.77776
——	-8.78082
团	-8.78117
需求	-8.78124
笔	-8.78186
50	-8.78396
这里	-8.78483
亚	-8.78707
都有	-8.78794
苦	-8.78806
冷	-8.79079
面对	-8.79164
于是	-8.79201
过去	-8.79228
检查	-8.79366
的事情	-8.79615
根	-8.79633
男	-8.79855
倒	-8.7997
有点	-8.8
乡	-8.80093
基金	-8.80122
接受	-8.8017
雨	-8.80255
上的	-8.803
补	-8.80393
何	-8.80547
据	-8.80695
理解	-8.80761
科学	-8.80895
真正	-8.80939
客	-8.8096
格	-8.81022
c	-8.81051
实施	-8.81313
让人	-8.81333
伤	-8.81354
更多	-8.81385
压	-8.81415
经营	-8.81437
购买	-8.81452
全部	-8.81453
联	-8.81564
规划	-8.81589
轻	-8.81599
B	-8.8177
汉	-8.81955
具体	-8.82169
结	-8.82247
办	-8.82336
建立	-8.82418
佛	-8.82586
早	-8.82611
课	-8.82759
收入	-8.83025
属于	-8.83046
等等	-8.83277
十分	-8.83313
员	-8.83426
靠	-8.83479
破	-8.83588
然而	-8.83605
梦	-8.83693
b	-8.83694
武	-8.83743
增长	-8.83929
第三	-8.84008
期间	-8.84046
参与	-8.84101
喝	-8.84139
超过	-8.84155
牛	-8.84181
G	-8.84223
记	-8.84364
拍	-8.84403
精	-8.8445
皮肤	-8.84637
重要	-8.84692
冲	-8.84756
不仅	-8.8498
形	-8.85281
果	-8.85301
传统	-8.85307
脚	-8.85315
变化	-8.85352
校	-8.85452
对方	-8.85545
的东西	-8.85599
故	-8.85627
原因	-8.8563
命	-8.85636
简单	-8.85645
地方	-8.85647
实	-8.85698
值	-8.85728
笑	-8.85814
阶段	-8.85992
余	-8.8637
建筑	-8.8642
诗	-8.86489
许多	-8.86568
段	-8.866
的时间	-8.86668
往	-8.86682
词	-8.86714
故事	-8.86763
表现	-8.86841
医生	-8.86899
女人	-8.86936
代表	-8.86948
长期	-8.87023
交流	-8.87177
共同	-8.8719
基	-8.87298
综合	-8.87473
压力	-8.8777
治	-8.87947
奇	-8.88007
留	-8.88037
部门	-8.88111
不可	-8.88125
每个	-8.88229
并不	-8.88231
游	-8.88261
)。	-8.88399
视频	-8.88703
音乐	-8.88958
理	-8.88992
令	-8.88999
制度	-8.89001
全面	-8.89012
学院	-8.89028
朝	-8.89096
源	-8.89212
先生	-8.89228
解	-8.89487
家长	-8.89816
桥	-8.89831
状态	-8.89834
有人	-8.89895
田	-8.89941
减少	-8.89972
沙	-8.90009
消费	-8.90039
保	-8.90204
找到	-8.90275
园	-8.9037
明显	-8.90621
杀	-8.90739
夜	-8.90802
里面	-8.90885
100	-8.90937
我国	-8.90975
开展	-8.91002
注意	-8.91137
就可以	-8.91189
机会	-8.91237
网站	-8.91455
相信	-8.91514
现场	-8.91619
体系	-8.91726
酒店	-8.91785
套	-8.91791
人才	-8.91813
音	-8.91889
结合	-8.91953
方向	-8.91964
块	-8.92041
除	-8.92137
算	-8.92139
吴	-8.92234
工业	-8.9226
推	-8.92323
整体	-8.92346
过程中	-8.92554
卷	-8.92642
义	-8.92718
软件	-8.92792
志	-8.92931
提出	-8.93026
联系	-8.93104
顶	-8.93212
法律	-8.93496
g	-8.9357
东西	-8.93578
指导	-8.93739
脸	-8.93811
说明	-8.9391
一年	-8.93969
谈	-8.94031
奖	-8.94085
也可以	-8.94088
论	-8.94213
占	-8.94226
尽	-8.94256
千	-8.94261
乱	-8.94286
完	-8.94371
0	-8.94405
兰	-8.94472
福	-8.94635
优势	-8.94653
看看	-8.94721
曾经	-8.94797
受到	-8.94855
湖	-8.94861
汤	-8.94884
英语	-8.94902
同学	-8.94961
13	-8.95122
毕竟	-8.95191
保险	-8.95215
积极	-8.95216
时代	-8.95227
广	-8.95279
幸福	-8.95294
亲	-8.95363
在一起	-8.95468
好的	-8.95519
圈	-8.95642
16	-8.95752
电子	-8.95817
互联网	-8.95868
雷	-8.95936
灵	-8.96022
然	-8.96034
男人	-8.9607
还要	-8.96078
保证	-8.96206
位于	-8.9631
2018	-8.96422
思	-8.96503
规定	-8.96541
思想	-8.96618
考虑	-8.96626
领导	-8.96644
满足	-8.96795
配	-8.96821
记者	-8.96822
阅读	-8.96857
赛	-8.96865
下来	-8.96999
也不	-8.97096
突然	-8.97106
端	-8.97181
巴	-8.97193
刀	-8.97366
保障	-8.97459
亿	-8.97475
毛	-8.97538
培训	-8.9766
区域	-8.97725
来自	-8.97902
最近	-8.98007
歌	-8.9804
正常	-8.98091
来看	-8.98139
英	-8.98191
背	-8.98323
课程	-8.98333
断	-8.98481
初	-8.98622
甲	-8.98635
松	-8.98725
防	-8.98895
牌	-8.9897
容易	-8.98985
运	-8.98993
塔	-8.99016
灯	-8.99057
现代	-8.99109
做好	-8.99114
退	-8.99122
贵	-8.9919
这次	-8.99193
分享	-8.99215
报告	-8.9922
14	-8.99281
散	-8.99341
造成	-8.99369
我们的	-8.99424
心里	-8.99495
给我	-8.99573
曲	-8.99682
君	-8.99688
快速	-8.99789
哦	-8.99814
现	-8.99861
服	-8.9992
极	-8.99996
我觉得	-9.00154
轮	-9.00316
史	-9.0034
善	-9.00364
有效	-9.00504
足	-9.00567
居	-9.0059
生命	-9.00622
加入	-9.00744
复	-9.00938
招	-9.00958
D	-9.0096
以前	-9.01063
及时	-9.01226
「	-9.01526
排	-9.0155
待	-9.01753
一条	-9.01818
自由	-9.0184
较	-9.01843
是一种	-9.01871
鸡	-9.01887
博	-9.01896
件	-9.01917
运营	-9.01976
2020	-9.0216
最好	-9.02172
室	-9.02199
苏	-9.0225
宫	-9.02356
骨	-9.02496
归	-9.0266
促进	-9.02838
投	-9.02876
执行	-9.03012
终于	-9.03111
维	-9.03166
制作	-9.03228
狗	-9.03495
衣	-9.03631
即可	-9.03823
永	-9.03828
p	-9.0395
快乐	-9.04026
进一步	-9.04125
电话	-9.04134
就能	-9.04147
短	-9.04186
人民	-9.0423
顺	-9.04242
是不是	-9.04279
厂	-9.04328
严重	-9.04515
消费者	-9.0454
货	-9.04557
产	-9.04581
项	-9.04643
S	-9.04745
广告	-9.04843
藏	-9.0488
胜	-9.04947
很多人	-9.05075
语言	-9.05308
普通	-9.05359
规模	-9.05445
丝	-9.05513
角	-9.05671
交通	-9.05788
政治	-9.05854
自我	-9.05916
料	-9.06032
公里	-9.06037
实际	-9.06147
17	-9.06212
绿	-9.06228
确定	-9.06396
过程	-9.06458
观	-9.06467
假	-9.06472
篇	-9.06645
安排	-9.06679
绝	-9.06985
最大的	-9.07043
步	-9.07332
员工	-9.07338
的小	-9.07348
就像	-9.07455
界	-9.07476
街	-9.07516
应当	-9.07586
股票	-9.07591
人的	-9.07622
多少	-9.07645
40	-9.07689
照	-9.07767
智能	-9.07778
事件	-9.07827
技能	-9.07919
晚上	-9.07954
宗	-9.07969
存	-9.08092
属	-9.08218
带来	-9.0823
酸	-9.08309
商业	-9.08365
加强	-9.0839
再次	-9.084
更是	-9.08544
爱情	-9.08569
赵	-9.08643
味	-9.08646
景	-9.08692
任务	-9.08695
座	-9.08726
系列	-9.08735
啦	-9.08774
洗	-9.08815
痛	-9.08932
追	-9.08945
显示	-9.08974
同样	-9.09109
合同	-9.09213
肯定	-9.09219
我想	-9.09239
成绩	-9.09278
m	-9.0935
纸	-9.09425
新的	-9.09444
正式	-9.09608
改革	-9.0967
亦	-9.09714
稳定	-9.0973
农村	-9.09751
帮	-9.09764
发布	-9.09789
P	-9.0993
冰	-9.10002
宁	-9.10004
资料	-9.10092
富	-9.10101
重新	-9.10159
夫	-9.10229
儿子	-9.10232
责任	-9.10468
遇到	-9.10614
调查	-9.10727
几个	-9.10776
享受	-9.10893
错	-9.10948
营销	-9.1107
念	-9.1115
查	-9.11155
有限公司	-9.11237
是什么	-9.11302
推动	-9.11322
一位	-9.11333
理论	-9.11343
仅	-9.11368
怕	-9.11372
领	-9.11565
切	-9.1158
媒体	-9.11702
一天	-9.11821
唱	-9.11931
人类	-9.11982
时期	-9.12137
优秀	-9.12232
训练	-9.12413
梅	-9.12454
d	-9.12501
即使	-9.12545
25	-9.12722
医疗	-9.12807
第一次	-9.12882
往往	-9.12941
失	-9.13109
离开	-9.13194
寒	-9.13248
守	-9.13313
位置	-9.13321
兴	-9.13324
士	-9.13332
回答	-9.13408
也许	-9.13502
是个	-9.13547
成长	-9.13553
翻	-9.13583
它们	-9.13624
香港	-9.13774
针对	-9.13863
费用	-9.13885
随	-9.13942
有了	-9.13963
投资者	-9.14
60	-9.14004
困难	-9.14088
资产	-9.14184
剧	-9.14328
她的	-9.14353
T	-9.14403
培养	-9.14514
的事	-9.1459
24	-9.14661
质	-9.14769
相对	-9.1484
不到	-9.14841
圣	-9.15018
人物	-9.15097
纳	-9.15097
我就	-9.15098
免费	-9.15162
硬	-9.15165
2019	-9.15279
秋	-9.15298
放在	-9.15308
奥	-9.15397
打造	-9.1543
封	-9.15442
我是	-9.1546
丽	-9.15516
文章	-9.15553
盐	-9.15596
银	-9.15716
圆	-9.15722
经历	-9.15722
有一个	-9.15723
社区	-9.15825
看着	-9.15852
阴	-9.15854
计算	-9.15978
练	-9.15979
避免	-9.16007
咨询	-9.16025
临	-9.16035
秀	-9.1606
会议	-9.16193
获	-9.16266
脑	-9.16552
习惯	-9.16552
软	-9.16573
连续	-9.16655
影	-9.16702
泰	-9.16715
望	-9.16799
升	-9.16867
族	-9.16917
宣传	-9.16968
不少	-9.16971
搞	-9.16996
宝宝	-9.17053
儿童	-9.17086
视	-9.17102
康	-9.17134
唐	-9.17265
喜	-9.17273
旧	-9.17278
安装	-9.17315
糖	-9.17342
食品	-9.17365
让你	-9.17614
财	-9.17636
的发展	-9.17645
夏	-9.17873
方案	-9.17876
小时	-9.17892
户	-9.17893
」	-9.18001
证明	-9.18037
比赛	-9.18042
永远	-9.18068
票	-9.18104
英国	-9.18135
堂	-9.18172
恩	-9.18174
速	-9.18197
峰	-9.18199
蓝	-9.18321
主动	-9.18377
齐	-9.18538
大量	-9.18558
分别	-9.18648
以下	-9.18835
取得	-9.18968
烟	-9.18972
呀	-9.18976
并没有	-9.19136
盛	-9.19144
降低	-9.19304
此外	-9.19417
心理	-9.19421
整	-9.19472
状	-9.19585
制造	-9.19629
适合	-9.19695
政	-9.19773
回来	-9.19787
就要	-9.19815
的生活	-9.19869
设置	-9.199
似乎	-9.19927
职业	-9.19972
》、《	-9.20008
剑	-9.20079
船	-9.20083
一家	-9.20206
尤其是	-9.20277
内部	-9.20336
战略	-9.20421
不足	-9.20424
措施	-9.20447
如今	-9.20665
普	-9.20674
不得	-9.20707
每次	-9.20708
素	-9.20714
党	-9.20813
速度	-9.20823
成了	-9.2116
馆	-9.21208
减	-9.21215
给你	-9.21259
岛	-9.2128
莫	-9.21282
从而	-9.21286
静	-9.21297
至少	-9.21331
创业	-9.2138
【	-9.21383
思考	-9.21383
因素	-9.21391
农	-9.21399
细	-9.21471
疾病	-9.21484
并不是	-9.21506
不同的	-9.21684
沟通	-9.21703
中央	-9.2176
不用	-9.21788
些	-9.21859
记录	-9.21888
偏	-9.21958
饭	-9.21964
哥	-9.22037
平时	-9.22038
贴	-9.22054
为主	-9.22091
胡	-9.22093
零	-9.22252
支付	-9.2227
事业	-9.22382
几乎	-9.22384
程度	-9.22512
依然	-9.22624
身上	-9.2265
数量	-9.22678
跳	-9.2269
力量	-9.22708
的感觉	-9.22727
吉	-9.22732
印	-9.22773
解释	-9.22795
烧	-9.22968
尼	-9.2304
徐	-9.23068
k	-9.23071
表达	-9.23082
孙	-9.23083
戏	-9.2315
睡	-9.23166
电脑	-9.23219
不了	-9.23219
副	-9.23247
含	-9.23281
资本	-9.23459
工具	-9.23485
追求	-9.23485
回家	-9.23513
...	-9.23736
逐渐	-9.23757
野	-9.23942
e	-9.23955
情绪	-9.24043
他们的	-9.24149
微信	-9.24154
生物	-9.24255
t	-9.24289
氏	-9.24348
独	-9.24351
句	-9.24373
符合	-9.24393
雅	-9.24448
展	-9.24493
确实	-9.24533
带着	-9.2464
哈	-9.2466
文件	-9.2469
耳	-9.24777
刷	-9.24787
L	-9.2485
无论	-9.24874
运行	-9.24905
l	-9.2494
的方式	-9.25118
越来越	-9.2532
有着	-9.25381
朱	-9.25435
友	-9.25517
大部分	-9.2553
独立	-9.25563
掌握	-9.25587
挺	-9.25606
生态	-9.25692
行动	-9.25766
距离	-9.25767
案	-9.25886
范围	-9.25951
的情况	-9.26026
了一个	-9.26055
倍	-9.26057
事情	-9.26177
意识	-9.26189
三个	-9.26397
恢复	-9.26414
商品	-9.26458
农业	-9.26483
借	-9.26489
小学	-9.26496
打开	-9.26586
推进	-9.26593
异	-9.26611
标	-9.26747
新闻	-9.26759
感情	-9.26783
礼	-9.26888
川	-9.269
挂	-9.26906
环	-9.26928
方便	-9.26937
一份	-9.26937
出了	-9.26953
一旦	-9.26989
必	-9.26997
下面	-9.27019
目	-9.27183
腿	-9.27262
佳	-9.27277
虎	-9.27296
丁	-9.27314
学会	-9.27442
就业	-9.27475
智	-9.27583
2017	-9.27608
需	-9.27617
感到	-9.27672
试	-9.27684
自身	-9.27699
亮	-9.27781
盖	-9.27867
明确	-9.27916
既	-9.28033
专	-9.2804
库	-9.28172
手术	-9.28191
恶	-9.28375
原来	-9.28467
认识	-9.28473
母亲	-9.28488
民族	-9.28546
温	-9.28604
处于	-9.28663
杯	-9.28668
特色	-9.28677
很难	-9.28771
造	-9.28911
的方法	-9.28942
女儿	-9.29028
从事	-9.29137
慢慢	-9.29157
猫	-9.29169
突破	-9.29181
教授	-9.29217
上涨	-9.29338
而言	-9.29548
牙	-9.29552
母	-9.2958
暗	-9.29658
丹	-9.29667
欲	-9.29729
鬼	-9.29759
黄金	-9.29778
自动	-9.29866
21	-9.29887
结婚	-9.29895
父亲	-9.29939
税	-9.30165
人家	-9.30285
贷款	-9.30328
液	-9.30381
瑞	-9.30404
形式	-9.30441
本身	-9.30444
降	-9.30453
改善	-9.30461
里的	-9.30586
创	-9.30661
小编	-9.3081
抓	-9.30813
值得	-9.30819
或许	-9.31025
不再	-9.31051
老板	-9.31239
罪	-9.31245
宋	-9.31321
文明	-9.31399
迅速	-9.31403
也没有	-9.31409
面积	-9.3142
涨	-9.31481
在这里	-9.31513
承担	-9.31635
也就	-9.31647
双方	-9.31653
左	-9.3168
。《	-9.3169
的作用	-9.31777
评价	-9.31912
剂	-9.31965
下降	-9.3203
威	-9.32036
支	-9.32186
结束	-9.32187
密	-9.32253
土地	-9.32316
统一	-9.32325
我也	-9.32426
数学	-9.32575
y	-9.32599
推广	-9.32692
利益	-9.32709
80	-9.32747
许	-9.32814
车辆	-9.32815
仙	-9.32855
细胞	-9.32968
M	-9.32994
风格	-9.33041
特别是	-9.33067
联合	-9.33154
集中	-9.3321
今	-9.33257
上市	-9.33301
以来	-9.33314
停	-9.33339
梁	-9.33386
家里	-9.33399
纯	-9.33414
采取	-9.33443
丰富	-9.33563
程序	-9.33605
都在	-9.33627
办理	-9.33706
还能	-9.33724
提前	-9.33739
到底	-9.33754
青年	-9.33856
不管	-9.33912
上面	-9.34472
创造	-9.34617
x	-9.34634
脱	-9.34648
的原因	-9.34659
良	-9.347
观察	-9.34762
架	-9.34777
仍	-9.34801
伤害	-9.34803
护	-9.34886
所有的	-9.34987
现象	-9.35032
程	-9.35068
末	-9.35113
体育	-9.35152
总结	-9.35189
E	-9.35222
女生	-9.35233
尾	-9.35257
不想	-9.35348
月份	-9.35356
施工	-9.35368
投入	-9.35368
港	-9.35371
引	-9.35602
毒	-9.35602
本人	-9.35635
抗	-9.35659
她们	-9.35689
爸爸	-9.35786
玩家	-9.35815
眼睛	-9.35822
绿色	-9.35891
小说	-9.35918
消息	-9.35944
它的	-9.35962
讨论	-9.35992
放弃	-9.36055
虚	-9.3607
这就是	-9.36153
救	-9.36176
计	-9.36302
核心	-9.36306
用于	-9.36321
令人	-9.3642
运用	-9.36438
智慧	-9.36479
晚	-9.36535
机制	-9.36538
术	-9.36564
枪	-9.36661
f	-9.36724
深圳	-9.36768
规范	-9.36779
紧	-9.36799
才是	-9.36847
出去	-9.36926
指数	-9.37044
很好	-9.3706
例如	-9.3706
那样	-9.37096
厚	-9.37129
配合	-9.37396
慢	-9.37407
列	-9.3743
检测	-9.37468
说话	-9.37584
来了	-9.37597
怎样	-9.37748
众	-9.37852
认真	-9.37913
效率	-9.38039
露	-9.38079
股份	-9.38111
加工	-9.38135
重大	-9.38284
变成	-9.38293
都要	-9.38355
有个	-9.38376
卫生	-9.38401
帝	-9.38421
最高	-9.38586
举	-9.38789
医	-9.38825
好像	-9.38835
发挥	-9.38847
社	-9.38853
担心	-9.38903
做到	-9.38922
一张	-9.39006
发行	-9.39048
数字	-9.39147
动作	-9.39224
的工作	-9.3926
高中	-9.39273
F	-9.39295
的情况下	-9.39385
设施	-9.39423
真是	-9.39427
每年	-9.39459
难以	-9.39492
增	-9.39524
凉	-9.39549
。“	-9.3963
协会	-9.39707
测试	-9.3976
N	-9.3979
也就是	-9.39816
一边	-9.39841
台湾	-9.39893
是因为	-9.39916
委员会	-9.39971
一场	-9.39991
不知	-9.40048
供	-9.40083
实力	-9.40131
毕业	-9.40179
卫	-9.40223
趋势	-9.40234
会有	-9.40234
的一个	-9.40267
弱	-9.40312
也要	-9.4035
轻松	-9.40413
炒	-9.40451
变得	-9.40537
流量	-9.40555
有所	-9.40563
颜色	-9.40582
舞	-9.40647
之中	-9.40664
23	-9.40733
文学	-9.40781
做了	-9.40815
急	-9.40837
弄	-9.40867
的影响	-9.4089
群众	-9.40953
都能	-9.40993
不够	-9.41154
读书	-9.4118
感受	-9.41221
电视	-9.41394
是在	-9.41484
而不是	-9.41512
洞	-9.41628
功	-9.41634
击	-9.41637
明白	-9.41682
两人	-9.41756
太多	-9.41801
更多的	-9.41804
闻	-9.4191
猪	-9.41945
导	-9.41953
还在	-9.41959
久	-9.42006
现实	-9.4204
设	-9.42067
实验	-9.42074
仁	-9.42096
通常	-9.42196
谷	-9.42219
出来的	-9.42234
尽管	-9.42353
维护	-9.42463
仍然	-9.42472
食物	-9.4255
塞	-9.42622
记得	-9.427
过来	-9.42786
不如	-9.42869
来到	-9.42872
鞋	-9.42889
有很多	-9.42894
晓	-9.42927
的朋友	-9.4296
类型	-9.42996
老人	-9.4301
好好	-9.4308
钢	-9.43174
编	-9.4323
公开	-9.43321
成立	-9.43382
羊	-9.43399
愿	-9.43539
去年	-9.43588
托	-9.43606
接触	-9.43728
)、	-9.43769
渠道	-9.4383
人口	-9.43891
象	-9.43935
伊	-9.43956
直到	-9.44053
抢	-9.44095
苹果	-9.44101
植物	-9.44151
世纪	-9.44161
搭配	-9.44268
有什么	-9.44282
网上	-9.44337
很大	-9.44341
注	-9.44402
可能会	-9.44418
大概	-9.44443
实践	-9.44481
28	-9.44526
都没有	-9.4458
韩	-9.44645
做出	-9.44762
折	-9.44799
弹	-9.44843
伯	-9.44855
腰	-9.44957
广州	-9.45006
判断	-9.45032
愿意	-9.45051
美元	-9.45142
天下	-9.45144
图片	-9.45237
混	-9.45255
反应	-9.45291
22	-9.45358
注册	-9.45358
墙	-9.45405
载	-9.45494
合理	-9.45573
钟	-9.45617
升级	-9.45618
股价	-9.45643
多了	-9.45665
个月	-9.45681
斗	-9.45683
以为	-9.45711
失败	-9.4576
补充	-9.45799
还可以	-9.45805
锅	-9.45847
英雄	-9.45902
须	-9.45999
彩	-9.46006
回到	-9.46031
下去	-9.46077
特点	-9.46106
200	-9.46271
w	-9.46277
相比	-9.46279
此时	-9.46313
竞争	-9.46381
疫情	-9.46388
孔	-9.46423
右	-9.46463
监管	-9.46486
营养	-9.46489
物流	-9.46504
那种	-9.46514
引起	-9.46549
魔	-9.46552
施	-9.46604
制定	-9.4675
鲁	-9.46816
关键	-9.4692
去了	-9.47052
高考	-9.4721
鼓励	-9.47273
寻找	-9.47341
节目	-9.47509
么	-9.47593
否则	-9.47639
更新	-9.47667
熟	-9.4767
证券	-9.47708
坏	-9.47904
薄	-9.47936
应该是	-9.47948
当前	-9.47967
房子	-9.48026
持	-9.4803
欢迎	-9.48053
德国	-9.48098
有时候	-9.48116
增强	-9.48206
90	-9.48264
额	-9.48284
对象	-9.48358
家人	-9.48411
听到	-9.4843
统计	-9.48536
粉丝	-9.48562
懂	-9.48648
展示	-9.48654
医学	-9.48695
床	-9.48761
中间	-9.48798
当年	-9.48823
哪	-9.48836
2016	-9.489
限制	-9.48913
至于	-9.49052
之外	-9.49083
欧洲	-9.49085
蒙	-9.49162
动物	-9.49279
喷	-9.49284
上了	-9.49355
n	-9.49367
宽	-9.49371
横	-9.4942
练习	-9.49438
装修	-9.49484
还会	-9.49744
h	-9.4977
支撑	-9.4983
大型	-9.49862
竹	-9.49892
R	-9.50014
核	-9.50101
秦	-9.50203
答	-9.50223
相当	-9.50308
指标	-9.50373
工资	-9.50375
u	-9.50426
500	-9.50491
充分	-9.50531
缘	-9.50542
确保	-9.50587
中学	-9.50593
一片	-9.50723
庄	-9.508
厅	-9.50802
的孩子	-9.50809
机械	-9.50816
理念	-9.50852
感谢	-9.50918
上述	-9.50948
原则	-9.50998
刺激	-9.51122
开放	-9.51128
进行了	-9.51219
意义	-9.51247
计算机	-9.5125
年度	-9.51332
众多	-9.5137
移动	-9.51428
指出	-9.51492
控	-9.51572
各类	-9.51659
嘴	-9.51711
背景	-9.51728
哭	-9.51779
所谓	-9.51861
流程	-9.51929
v	-9.51961
动力	-9.52038
井	-9.52094
基地	-9.52139
监督	-9.5214
加上	-9.52164
K	-9.52231
演员	-9.52241
京	-9.52363
主要是	-9.52372
怪	-9.52399
麻	-9.52403
第四	-9.5242
战争	-9.52438
的重要	-9.52602
最好的	-9.52642
点击	-9.52648
洋	-9.52654
寺	-9.52701
太阳	-9.52724
面前	-9.52802
协议	-9.52952
瓦	-9.53012
看见	-9.53039
三年	-9.53088
真正的	-9.531
府	-9.53109
使得	-9.53145
专门	-9.53167
优化	-9.53187
让我们	-9.53201
26	-9.53204
参考	-9.53206
演	-9.53224
侧	-9.53262
表面	-9.53298
也能	-9.53317
一段	-9.53333
彻底	-9.53403
答案	-9.53435
照片	-9.53452
样	-9.53549
而已	-9.5355
时尚	-9.53566
规则	-9.53603
都可以	-9.53687
营	-9.53713
比例	-9.53743
整理	-9.53745
其它	-9.53824
女孩	-9.53923
H	-9.53976
森	-9.54066
期待	-9.54163
韩国	-9.54252
累	-9.54268
迪	-9.54327
00	-9.54352
聚	-9.54353
人体	-9.54355
及其	-9.54359
让他	-9.54381
完善	-9.5442
死亡	-9.5445
尚	-9.54453
抽	-9.54465
煮	-9.5448
行情	-9.54498
给予	-9.54643
真实	-9.54694
作业	-9.5483
诺	-9.54849
季	-9.5489
下跌	-9.54893
此次	-9.54928
吃饭	-9.54958
强调	-9.55062
面试	-9.5507
意见	-9.55105
当地	-9.55233
居民	-9.55246
多次	-9.55327
年轻	-9.55338
的故事	-9.55396
绝对	-9.55398
形象	-9.55488
主题	-9.55492
陆	-9.55505
资格	-9.55577
具	-9.5562
优	-9.55812
紫	-9.55837
贸易	-9.5588
好了	-9.55881
势	-9.55905
创作	-9.56009
提醒	-9.56117
荣	-9.56144
症	-9.56183
一只	-9.56331
工艺	-9.56353
会员	-9.56371
平均	-9.56449
观众	-9.56453
登	-9.56521
阳光	-9.56576
登记	-9.56615
文字	-9.56646
评论	-9.5665
戴	-9.56783
杰	-9.56806
挑战	-9.56923
传播	-9.5707
一生	-9.5708
之间的	-9.57088
出口	-9.57289
的大	-9.57291
这个问题	-9.57304
溪	-9.57356
有没有	-9.57366
严	-9.57434
都不	-9.57456
研发	-9.57535
鸟	-9.57643
吸引	-9.57672
年龄	-9.57679
吸	-9.57684
皆	-9.57733
环保	-9.57739
业绩	-9.57776
思维	-9.57797
泉	-9.57805
高级	-9.57825
技巧	-9.57851
吹	-9.57885
来源	-9.57917
重视	-9.58097
拍摄	-9.58152
谢	-9.5818
一句	-9.58184
身边	-9.58203
针	-9.5822
休息	-9.58224
净	-9.58314
连接	-9.58315
就在	-9.58349
致	-9.58374
终	-9.58411
道路	-9.58417
布局	-9.58429
庆	-9.58499
航	-9.58545
洛	-9.58566
是指	-9.58596
手段	-9.58717
的机会	-9.5873
墨	-9.58942
险	-9.58968
扣	-9.59
凡	-9.59105
融资	-9.59163
平衡	-9.59247
忙	-9.59252
预计	-9.59277
.	-9.59293
不错	-9.59323
利润	-9.59358
不需要	-9.59363
超级	-9.59379
物质	-9.59492
败	-9.59502
直播	-9.5951
财务	-9.59522
衣服	-9.59529
贝	-9.59602
时候	-9.59674
考生	-9.59781
70	-9.59837
深入	-9.59991
27	-9.60005
配置	-9.6006
中医	-9.60158
最大	-9.60277
尽量	-9.60327
镜	-9.60449
板块	-9.60499
委	-9.60528
学科	-9.60712
化学	-9.60746
虽	-9.60796
在于	-9.60849
泡	-9.60893
池	-9.60894
始终	-9.60979
劳动	-9.60996
定位	-9.61018
站在	-9.61047
祖	-9.61106
滑	-9.61111
成员	-9.61136
职	-9.61214
跌	-9.61288
网友	-9.61302
清楚	-9.61304
相互	-9.61328
爆	-9.61442
蛋	-9.61469
伦	-9.61557
乘	-9.61589
办公室	-9.61617
收益	-9.61689
怀	-9.6173
大众	-9.61735
评	-9.61754
告诉	-9.61757
人士	-9.61808
当你	-9.61837
上升	-9.6188
潮	-9.61896
公共	-9.61934
组合	-9.61958
哪些	-9.62001
这位	-9.62008
尝试	-9.62014
o	-9.62043
皇	-9.62114
婚姻	-9.62245
下午	-9.62248
岩	-9.62278
刚刚	-9.6228
引导	-9.62284
欧	-9.62287
很快	-9.62373
i	-9.62382
丰	-9.62386
报名	-9.62414
境	-9.62566
暖	-9.62576
那就	-9.6266
份	-9.62733
灰	-9.62747
神经	-9.6277
突出	-9.62804
郭	-9.62818
紧张	-9.62842
完美	-9.62845
敢	-9.62848
成熟	-9.62857
淡	-9.62891
不敢	-9.62909
看来	-9.62933
也没	-9.62948
有时	-9.62973
遍	-9.63041
正确	-9.63192
包装	-9.63242
报道	-9.63255
宇	-9.63284
甜	-9.63344
付出	-9.6335
涉及	-9.63427
哪个	-9.63497
骂	-9.63501
后面	-9.63504
胶	-9.63657
嘉	-9.63671
等待	-9.63689
适应	-9.63706
劲	-9.63728
革命	-9.63751
法国	-9.63801
具备	-9.6381
玻璃	-9.63983
看了	-9.64003
诸	-9.64042
主义	-9.64161
雄	-9.64205
关心	-9.64207
划	-9.64212
餐	-9.64214
先后	-9.64241
屏	-9.64341
确认	-9.64398
预防	-9.64486
岗位	-9.64581
灭	-9.64672
维持	-9.64736
办法	-9.64829
特殊	-9.64847
策略	-9.64875
膜	-9.64914
依	-9.64959
协调	-9.64971
最佳	-9.65034
摆	-9.65073
药物	-9.65075
的同时	-9.65111
大多数	-9.65149
看起来	-9.65152
乌	-9.65232
才会	-9.65245
微博	-9.6527
附近	-9.65278
现在的	-9.65281
房屋	-9.65292
至今	-9.65365
300	-9.65403
对比	-9.65405
艾	-9.65407
山东	-9.65416
分为	-9.65434
洪	-9.65435
止	-9.6544
这时	-9.65455
伟	-9.65534
届	-9.65536
他说	-9.6554
犯	-9.6554
损失	-9.65542
细节	-9.65561
浪	-9.65594
印度	-9.65613
珠	-9.65628
记忆	-9.65648
▁"	-9.65655
屋	-9.65706
觉	-9.65741
冬	-9.65762
年代	-9.65841
曼	-9.65845
2015	-9.65867
胃	-9.65873
每一个	-9.65955
征	-9.66009
老公	-9.66042
箱	-9.66129
公园	-9.6617
也不会	-9.66231
秒	-9.66237
肝	-9.66267
湿	-9.66378
可能是	-9.66387
失去	-9.66395
实际上	-9.66466
根本	-9.66468
尊重	-9.66494
聊	-9.66552
你可以	-9.6656
行政	-9.66573
过了	-9.6662
铜	-9.66718
出现了	-9.66745
坑	-9.66757
显	-9.6677
备	-9.66805
警	-9.66823
无论是	-9.66826
碎	-9.66875
也很	-9.66965
当中	-9.67046
依法	-9.67074
我说	-9.67098
一套	-9.67174
概念	-9.67178
负	-9.67232
高度	-9.67323
O	-9.67384
多个	-9.67417
进步	-9.67438
给他	-9.67452
效	-9.67454
索	-9.67461
随后	-9.67462
便宜	-9.67475
成就	-9.67571
顺利	-9.67585
害	-9.67616
机关	-9.67736
开心	-9.67742
推出	-9.67785
估计	-9.67828
品质	-9.67877
农民	-9.67881
浅	-9.6793
放入	-9.67943
宜	-9.68002
兼	-9.68013
赚钱	-9.68085
落实	-9.68104
曰	-9.68178
资	-9.68231
杂	-9.68295
似	-9.68373
环节	-9.68395
饮食	-9.68414
意外	-9.68571
V	-9.68593
2000	-9.68624
通知	-9.68642
明星	-9.68682
扩大	-9.68687
人数	-9.68708
郑	-9.68723
容	-9.68885
周期	-9.68909
的产品	-9.68924
依据	-9.68928
防止	-9.68938
我在	-9.68961
凯	-9.68973
铺	-9.68979
迷	-9.69022
广大	-9.69023
敌	-9.69248
缺乏	-9.69298
良好的	-9.69468
还没有	-9.69498
俄罗斯	-9.69509
鲜	-9.69612
例	-9.69613
各个	-9.69634
娱乐	-9.69642
加快	-9.69694
痛苦	-9.69722
运输	-9.69752
攻	-9.6976
测	-9.69761
探索	-9.69786
走了	-9.69845
装饰	-9.69858
买了	-9.69868
锁	-9.69872
刻	-9.699
的内容	-9.69912
签	-9.69933
经典	-9.70045
逐步	-9.70108
一名	-9.70288
不太	-9.70329
做的	-9.70334
病人	-9.70383
宣布	-9.70418
规律	-9.70464
汇	-9.70465
飞机	-9.70533
南京	-9.70537
就有	-9.70542
接近	-9.70542
吸收	-9.70547
公告	-9.70552
成都	-9.70591
真的是	-9.70612
错误	-9.70619
组成	-9.70621
采	-9.70689
温度	-9.70772
仪	-9.70805
琴	-9.70815
采购	-9.70859
心中	-9.70992
改造	-9.71012
柱	-9.71056
大家都	-9.71065
常常	-9.71107
勒	-9.71219
干部	-9.71239
心情	-9.71254
昌	-9.71259
私	-9.71259
虫	-9.71302
差不多	-9.71329
积累	-9.71373
内心	-9.71391
拒绝	-9.71393
启动	-9.71482
息	-9.71491
案件	-9.71524
装备	-9.71527
不可能	-9.71532
更好的	-9.71629
状况	-9.71641
嘛	-9.7167
顾客	-9.71694
声音	-9.71743
日常	-9.71749
正是	-9.71801
参	-9.71844
官方	-9.71847
瓶	-9.7186
复杂	-9.71933
垃圾	-9.72021
反而	-9.72021
瘦	-9.72025
梦想	-9.72045
或是	-9.72071
姜	-9.72107
～	-9.72135
获取	-9.72139
在中国	-9.72233
实行	-9.7225
--	-9.72419
多年	-9.72462
凤	-9.72517
挑	-9.72536
线上	-9.72558
的能力	-9.72719
腹	-9.72763
拜	-9.72769
健	-9.72861
闹	-9.72933
铁路	-9.72995
怎么样	-9.73013
生长	-9.73031
还没	-9.73094
惠	-9.73149
担任	-9.73187
逃	-9.73198
扎	-9.73228
信号	-9.73334
杜	-9.73385
第一个	-9.73405
艺	-9.73419
写作	-9.73512
房地产	-9.73522
附	-9.7353
准	-9.73535
财富	-9.73535
基于	-9.73549
各位	-9.7358
感染	-9.73598
就算	-9.73617
两年	-9.73635
实在	-9.73644
广东	-9.7379
地位	-9.73796
评估	-9.7383
事实	-9.73874
仓	-9.73892
置	-9.73895
消	-9.73954
麦	-9.74017
攻击	-9.74075
既然	-9.74115
称为	-9.74132
29	-9.74151
著名	-9.7418
移	-9.74215
了很多	-9.74278
的一种	-9.74434
W	-9.74529
竟然	-9.7457
赚	-9.74584
闲	-9.74588
普遍	-9.74607
预期	-9.74643
道德	-9.74738
校园	-9.74744
充满	-9.74745
读者	-9.74753
观点	-9.74756
则是	-9.74773
发表	-9.74788
沉	-9.74793
父	-9.7481
助	-9.74822
角色	-9.74824
残	-9.7484
想象	-9.74885
将会	-9.74927
显得	-9.74961
也不是	-9.7497
高校	-9.75057
多种	-9.75074
证书	-9.75133
浮	-9.7514
小区	-9.75227
害怕	-9.75232
拼	-9.75247
夹	-9.75266
后期	-9.75272
明天	-9.75295
的关系	-9.7532
编辑	-9.75472
透	-9.75477
略	-9.75485
大小	-9.75636
r	-9.75652
股市	-9.75663
天天	-9.75692
免	-9.75697
出版	-9.75716
收到	-9.75725
隆	-9.75801
的过程	-9.75834
很少	-9.75904
昨天	-9.76001
一个月	-9.76083
扬	-9.76085
两个人	-9.76115
贡献	-9.76208
矿	-9.76224
进口	-9.76273
继	-9.76275
一件	-9.76329
减肥	-9.76343
刺	-9.76351
很容易	-9.76359
隔	-9.76372
覆盖	-9.76379
链	-9.76402
顿	-9.76423
一块	-9.76454
]	-9.76458
原文地址	-9.76483
插	-9.76548
脉	-9.76553
自信	-9.76595
描述	-9.76607
莱	-9.76632
他人	-9.76652
让自己	-9.76684
股东	-9.76724
31	-9.76791
皇帝	-9.76847
表演	-9.76892
湾	-9.76926
构成	-9.76937
泥	-9.76942
探	-9.76959
磨	-9.76984
排名	-9.77076
穴	-9.77206
▁《	-9.77247
固定	-9.77278
租	-9.77315
特征	-9.77555
胸	-9.77601
兄弟	-9.77668
务	-9.77671
预	-9.77678
立即	-9.77815
品种	-9.77923
U	-9.78042
遇	-9.78072
亩	-9.78082
啥	-9.781
炎	-9.78142
优质	-9.78171
收获	-9.78223
中国人	-9.78236
症状	-9.78259
本书	-9.78276
》《	-9.7828
年的	-9.7829
十年	-9.78291
矛盾	-9.78383
简	-9.78385
男生	-9.78386
惊	-9.78391
工厂	-9.78401
的行为	-9.78462
重庆	-9.78584
炮	-9.78595
场景	-9.78631
”、“	-9.78661
在线	-9.78731
即将	-9.78828
如果是	-9.78875
会计	-9.79047
恒	-9.79084
进去	-9.79128
柳	-9.7914
财政	-9.79143
贤	-9.79249
留下	-9.79278
并非	-9.79311
地址	-9.79354
近期	-9.79362
律师	-9.79398
本来	-9.79432
那是	-9.79436
泽	-9.7945
目的	-9.79622
教材	-9.7965
预测	-9.79704
类似	-9.79814
冠	-9.7985
本次	-9.79868
如下	-9.79895
妙	-9.79946
招聘	-9.80054
严格	-9.80065
沟	-9.8011
广场	-9.8021
窗	-9.80215
接下来	-9.80229
呼吸	-9.80242
学术	-9.80262
鼻	-9.80285
学历	-9.80404
跨	-9.80486
把握	-9.80496
强化	-9.80503
另一个	-9.80556
理想	-9.80592
楚	-9.80716
润	-9.80716
发出	-9.80737
四个	-9.80749
分类	-9.80792
天津	-9.8084
武汉	-9.80845
的样子	-9.80866
承	-9.80904
不行	-9.81126
马上	-9.81144
不一样	-9.81159
态度	-9.81224
苗	-9.81288
坐在	-9.81338
的主要	-9.81389
游客	-9.81422
冠军	-9.81425
劳	-9.81443
理由	-9.81497
杭州	-9.81552
反弹	-9.81636
你要	-9.81647
睡觉	-9.81686
分配	-9.81751
射	-9.81761
给自己	-9.81833
国外	-9.81857
金额	-9.81857
彼此	-9.81896
考研	-9.81929
巨	-9.81944
—	-9.81975
录	-9.82018
旅行	-9.82044
照顾	-9.82044
反复	-9.82062
搜索	-9.82068
少年	-9.82077
孩子的	-9.82172
纹	-9.82189
上市公司	-9.82315
粗	-9.8235
互相	-9.82378
1000	-9.8242
首次	-9.82469
货币	-9.8247
35	-9.82501
肌	-9.82508
院校	-9.82637
这也是	-9.8266
那里	-9.82788
忠	-9.82913
西方	-9.82942
童	-9.82997
人民币	-9.83035
东方	-9.83051
争	-9.83051
修复	-9.83103
研究生	-9.83143
岁的	-9.83144
高端	-9.83155
最新	-9.8318
互动	-9.83294
名称	-9.83296
邀请	-9.83325
鼓	-9.83326
天气	-9.83333
成果	-9.83353
范	-9.83434
加速	-9.83481
的要求	-9.83553
物理	-9.83576
我会	-9.83614
专业的	-9.8362
博士	-9.8365
呈	-9.83709
上下	-9.83772
妻子	-9.83803
能源	-9.83814
前期	-9.83901
注重	-9.83988
又是	-9.84055
壁	-9.84185
空调	-9.84228
循环	-9.84282
周围	-9.843
z	-9.84359
逻辑	-9.84359
怒	-9.84425
科研	-9.84588
居然	-9.84598
陵	-9.84616
历	-9.84625
肥	-9.84638
哪里	-9.84694
本科	-9.84716
力度	-9.84748
走向	-9.84763
我要	-9.84948
来的	-9.84968
一致	-9.85005
近日	-9.85059
顾	-9.85085
依旧	-9.85171
元素	-9.85171
集体	-9.85191
军事	-9.85211
案例	-9.85231
▁我	-9.85278
胎	-9.85291
唯一	-9.85316
海外	-9.8536
美丽	-9.85363
对此	-9.85397
四川	-9.85401
在这个	-9.85417
复习	-9.85421
调节	-9.85493
尖	-9.85519
禁	-9.85532
百度	-9.85623
信用	-9.85633
不喜欢	-9.85637
法院	-9.85667
危险	-9.85675
红色	-9.85706
稿	-9.85748
更好	-9.85774
孩子们	-9.85792
夏天	-9.85868
题主	-9.85868
档	-9.85928
种植	-9.85965
提供了	-9.86024
车型	-9.86054
2014	-9.86057
司	-9.86089
生存	-9.86118
今日	-9.86133
销	-9.86182
休	-9.86193
幼儿园	-9.86266
赶	-9.86277
两种	-9.86339
输	-9.86354
模型	-9.86363
批准	-9.86387
魂	-9.86416
同意	-9.86481
这一点	-9.86533
所谓的	-9.8659
暴	-9.86685
感动	-9.86692
狂	-9.86695
修改	-9.86711
机场	-9.86727
水果	-9.86732
豆	-9.86737
汗	-9.86758
小孩	-9.86778
缺	-9.86806
重要的	-9.86807
空气	-9.8684
是我	-9.86851
围	-9.86871
公司的	-9.86903
华为	-9.87002
污染	-9.87008
男子	-9.87052
是为了	-9.87084
魏	-9.87151
形态	-9.8716
电商	-9.87186
麻烦	-9.87212
锦	-9.87234
肺	-9.87247
版本	-9.8729
见到	-9.87345
飘	-9.87371
工作人员	-9.87534
跟着	-9.87648
大师	-9.87691
事故	-9.87704
认	-9.8782
一款	-9.87845
币	-9.87962
球队	-9.88001
周边	-9.88004
萨	-9.88096
。【	-9.88128
债	-9.88177
甘	-9.88203
旺	-9.88336
出生	-9.88365
详细	-9.88386
够	-9.88406
拳	-9.88463
穷	-9.88469
头发	-9.88509
烂	-9.88608
服装	-9.88641
的新	-9.88653
婚	-9.88699
益	-9.88709
燕	-9.88731
一定会	-9.88759
拿到	-9.88786
临床	-9.88816
当天	-9.88847
兴趣	-9.88859
同事	-9.88869
作文	-9.88873
勤	-9.88884
破坏	-9.88982
体现	-9.88992
美食	-9.89034
涂	-9.89039
申	-9.89119
狼	-9.89169
纷纷	-9.89182
延	-9.89248
其次	-9.89255
拟	-9.89268
蔬菜	-9.89316
很好的	-9.89364
擦	-9.89375
锻炼	-9.89413
队伍	-9.89449
难道	-9.89461
走势	-9.895
却是	-9.89568
陪	-9.89579
召开	-9.89588
一半	-9.89596
那就是	-9.89658
广泛	-9.89696
最低	-9.89757
角度	-9.89776
X	-9.89829
呈现	-9.89839
老婆	-9.89868
付	-9.89972
导演	-9.89981
金属	-9.8999
掌	-9.89995
到达	-9.90035
的效果	-9.90135
丈夫	-9.90139
某些	-9.9014
回去	-9.90229
辅助	-9.90239
漏	-9.90253
拖	-9.903
情感	-9.90339
这类	-9.90382
青春	-9.90414
上班	-9.90454
?”	-9.90464
懂得	-9.90502
财产	-9.90524
提示	-9.90533
浓	-9.90688
身份	-9.90703
码	-9.90714
丰富的	-9.90778
偷	-9.90778
郎	-9.90804
响	-9.9081
你会	-9.9081
辣	-9.90846
勇	-9.90869
审核	-9.90899
大学生	-9.90933
后的	-9.90947
想到	-9.90962
地球	-9.90969
聊天	-9.9104
焦	-9.91067
抱	-9.91112
味道	-9.91117
不然	-9.9112
能量	-9.91132
购物	-9.91139
前面	-9.91179
拔	-9.91269
逆	-9.91291
己	-9.91319
泪	-9.91327
稳	-9.9137
认证	-9.91399
分手	-9.9145
维生素	-9.9147
肌肤	-9.91522
没什么	-9.91565
豪	-9.91588
枝	-9.91592
有哪些	-9.91626
为何	-9.91677
也在	-9.91682
尊	-9.91801
事实上	-9.91802
是由	-9.91809
鸣	-9.91822
寿	-9.91851
应对	-9.91869
公布	-9.91913
病毒	-9.91943
岗	-9.91999
芳	-9.92118
和谐	-9.92275
设立	-9.92295
负责人	-9.92305
晋	-9.92325
"、"	-9.92354
2013	-9.92361
清洁	-9.92385
的声音	-9.92414
持有	-9.92512
淘宝	-9.92521
一句话	-9.9257
离婚	-9.92589
较大	-9.92598
劝	-9.92599
摸	-9.92609
论文	-9.92657
商家	-9.92686
难度	-9.92707
耐	-9.92736
展开	-9.92796
一是	-9.92805
原本	-9.92815
要是	-9.92836
旁	-9.9287
著	-9.92871
一路	-9.92878
账	-9.92886
恨	-9.92961
没想到	-9.92969
砖	-9.9298
姆	-9.93055
祥	-9.93062
足够	-9.93108
的学生	-9.93121
宣	-9.93153
部位	-9.93212
造型	-9.93273
浙江	-9.93278
般	-9.93321
检	-9.93322
年轻人	-9.93434
你就	-9.93511
基本上	-9.93535
轴	-9.93697
色彩	-9.93717
吐	-9.93731
戒	-9.939
心态	-9.94033
人群	-9.94078
另一	-9.94115
臣	-9.94116
深度	-9.94121
高速	-9.94135
欣赏	-9.94142
得到了	-9.94162
可见	-9.9417
联盟	-9.94177
群体	-9.94211
庙	-9.94226
最重要的	-9.94236
这款	-9.94282
对你	-9.94303
居住	-9.94367
这个时候	-9.94373
算是	-9.94471
配套	-9.94482
美好	-9.94484
驻	-9.94504
休闲	-9.94557
舍	-9.94577
不住	-9.94645
先进	-9.94653
腾讯	-9.94698
就不	-9.94716
反映	-9.94764
加大	-9.9477
肠	-9.94844
二是	-9.94871
宇宙	-9.949
肾	-9.94978
庭	-9.94991
不得不	-9.95021
的位置	-9.95065
收购	-9.951
治理	-9.95136
的需求	-9.95138
巨大的	-9.95139
准确	-9.95154
熟悉	-9.95297
在这	-9.95328
熊	-9.95412
审	-9.95464
一本	-9.95474
闭	-9.95529
颜	-9.9557
翻译	-9.95644
室内	-9.95677
思路	-9.95696
东北	-9.957
脂肪	-9.95746
巧	-9.95754
寻	-9.95821
不懂	-9.9585
之下	-9.95885
停止	-9.95926
爆发	-9.95941
沈	-9.96015
咖啡	-9.96039
废	-9.96046
曹	-9.96068
优惠	-9.96077
消失	-9.96144
部队	-9.96235
一直在	-9.96241
炸	-9.96277
积	-9.96288
近年来	-9.96327
早上	-9.96347
简单的	-9.96361
希	-9.96386
民间	-9.96437
发动机	-9.9647
公路	-9.96526
2010	-9.9662
肌肉	-9.96643
维修	-9.96757
地点	-9.96827
而不	-9.96914
成为了	-9.96914
斑	-9.96914
输出	-9.96936
敬	-9.96942
留学	-9.96969
壮	-9.97003
识	-9.97027
举行	-9.97048
亿美元	-9.97096
患	-9.97112
不大	-9.97116
乃	-9.97138
主席	-9.97172
撞	-9.97196
商务	-9.97206
j	-9.97211
累计	-9.97287
盆	-9.97297
拆	-9.9731
女士	-9.97317
放松	-9.97351
简介	-9.97375
决策	-9.9744
通道	-9.97499
摩	-9.97583
谋	-9.9762
白色	-9.97626
整合	-9.97668
他在	-9.97729
盈利	-9.97738
引发	-9.97756
要注意	-9.9787
作出	-9.97893
振	-9.98068
犯罪	-9.98074
姐姐	-9.98105
吊	-9.98184
小米	-9.98214
危机	-9.98267
摄影	-9.98289
姐	-9.98323
作家	-9.98343
家具	-9.9838
夫妻	-9.98391
此前	-9.98446
家族	-9.9849
碗	-9.98546
看到了	-9.98546
肩	-9.98558
玛	-9.98568
可以说	-9.98582
去做	-9.98594
女子	-9.9862
论坛	-9.98635
在此	-9.98671
瞬间	-9.98698
带来的	-9.98715
释放	-9.98749
搭	-9.98793
记住	-9.98814
甚	-9.98831
壳	-9.98883
怀疑	-9.9892
鸡蛋	-9.98938
尘	-9.98977
批	-9.9899
喊	-9.99013
第二天	-9.99049
寄	-9.99072
纪	-9.99097
两次	-9.99149
古代	-9.99166
正确的	-9.99196
打算	-9.99231
诚	-9.99239
录取	-9.99242
主力	-9.99278
清晰	-9.99319
随便	-9.99345
的态度	-9.9935
尿	-9.99362
震	-9.99386
异常	-9.99415
告	-9.99418
十二	-9.9942
销量	-9.99513
说的	-9.99517
对自己	-9.99523
蛇	-9.99523
三大	-9.99616
2012	-9.99646
仿佛	-9.99666
眉	-9.99717
阵	-9.99788
胖	-9.99886
短期	-9.99887
柜	-9.99941
共享	-9.99975
天然	-10.0008
袋	-10.0016
辉	-10.0017
回复	-10.0018
汁	-10.0025
几天	-10.0026
试验	-10.0026
棉	-10.0027
对待	-10.003
供应	-10.003
账户	-10.0038
当初	-10.0039
电池	-10.004
的变化	-10.0041
原创	-10.0041
重复	-10.0045
较为	-10.0049
丑	-10.0056
房间	-10.006
面临	-10.0063
之所以	-10.0063
战斗	-10.0063
中国的	-10.0063
武器	-10.0065
旗	-10.0067
融合	-10.0075
的过程中	-10.0076
街道	-10.0077
便是	-10.0078
接着	-10.0088
利率	-10.0095
回忆	-10.0098
辞	-10.0098
另	-10.011
球员	-10.0111
食用	-10.0112
亚洲	-10.0123
效应	-10.0131
热情	-10.0132
男孩	-10.0138
办公	-10.0146
第五	-10.0152
巨大	-10.0154
时刻	-10.0155
猛	-10.0156
敌人	-10.0156
三十	-10.0161
打击	-10.0163
俊	-10.0164
奖励	-10.0166
之处	-10.0167
想想	-10.0173
创建	-10.0175
截至	-10.018
机器	-10.0183
司机	-10.0187
页	-10.019
》(	-10.0196
漂亮	-10.0199
主持	-10.0203
景区	-10.021
酱	-10.021
▁第	-10.0213
精彩	-10.0213
包含	-10.0221
娜	-10.0222
一辈子	-10.0226
向上	-10.0229
恋爱	-10.0233
不但	-10.0241
客观	-10.0241
背后	-10.0245
步骤	-10.0251
初中	-10.0253
烦恼	-10.0254
聪明	-10.0254
吨	-10.0255
添加	-10.0258
伏	-10.0259
莲	-10.0264
睡眠	-10.0266
暂时	-10.0272
亭	-10.0274
职工	-10.028
随时	-10.0282
驾驶	-10.0284
餐厅	-10.0293
河南	-10.0295
一线	-10.0303
承诺	-10.0306
的历史	-10.031
幼	-10.031
举办	-10.0312
表明	-10.0312
各地	-10.0314
孝	-10.0316
哲学	-10.0317
允许	-10.0318
的价格	-10.0328
几年	-10.033
稍	-10.0331
地面	-10.0331
区别	-10.0334
都没	-10.0341
2011	-10.0342
想着	-10.0344
一道	-10.0348
反对	-10.0349
招生	-10.0352
通信	-10.0354
一定的	-10.0354
沿	-10.0356
他是	-10.0356
偶尔	-10.037
迁	-10.037
别的	-10.0377
帅	-10.038
碧	-10.038
下载	-10.0386
盒	-10.0388
咬	-10.0393
良好	-10.0398
对手	-10.0399
西安	-10.0403
把自己	-10.0405
染	-10.0413
用来	-10.0425
q	-10.0428
动态	-10.0434
棒	-10.0444
黑色	-10.0449
挖	-10.0449
转移	-10.0453
欢	-10.0458
腾	-10.0462
也就是说	-10.047
孤独	-10.0476
一段时间	-10.0477
粮	-10.0478
可爱	-10.0479
我知道	-10.0482
的表现	-10.0484
画面	-10.0489
粒	-10.0494
撒	-10.0494
杆	-10.0495
滴	-10.0499
缓解	-10.05
店铺	-10.0503
售	-10.0513
消除	-10.0521
有利于	-10.0521
=	-10.0523
填	-10.0524
中华	-10.0527
将来	-10.0529
考核	-10.053
节奏	-10.053
冬天	-10.0534
名字	-10.0535
有限	-10.054
等级	-10.0542
温暖	-10.0542
必然	-10.0545
策划	-10.0545
流行	-10.0556
凭	-10.0556
创意	-10.0557
构建	-10.0558
晨	-10.0563
层次	-10.0564
最多	-10.0571
一把	-10.0575
融	-10.0577
的心	-10.0578
2.	-10.0582
研	-10.0582
俗	-10.0585
收集	-10.0586
你是	-10.0587
唯	-10.0587
信任	-10.0588
骗	-10.0588
疼	-10.0591
侯	-10.0595
我自己	-10.0606
出门	-10.0608
石油	-10.0609
识别	-10.0613
说了	-10.0623
意味着	-10.0624
生意	-10.0625
大陆	-10.0626
上课	-10.063
成分	-10.0632
的好	-10.0635
灾	-10.0644
二十	-10.0646
从此	-10.0646
刑	-10.0648
专利	-10.0656
房价	-10.0657
个股	-10.0661
宏	-10.0662
了吧	-10.0665
嫁	-10.067
墓	-10.067
而在	-10.0673
那时	-10.0674
饼	-10.0679
语文	-10.0683
想法	-10.0687
就这样	-10.0689
因为我	-10.0693
预算	-10.0695
现金	-10.0696
江苏	-10.0696
替	-10.0708
混合	-10.0709
贾	-10.0717
亡	-10.0717
好看	-10.0721
主任	-10.0723
都很	-10.0724
煤	-10.0727
干净	-10.0729
没有任何	-10.0733
查询	-10.0735
邪	-10.0735
森林	-10.0737
早期	-10.0739
卢	-10.0742
示范	-10.0747
超市	-10.0749
醉	-10.075
相同	-10.075
启	-10.0752
障碍	-10.0761
航空	-10.0763
选手	-10.0764
的钱	-10.0766
育	-10.0768
输入	-10.0768
半年	-10.0771
生活中	-10.0775
购	-10.0776
敏	-10.0786
当下	-10.0787
济	-10.0791
习	-10.0796
大幅	-10.0796
强大的	-10.0797
更为	-10.0801
→	-10.0802
早已	-10.0802
基层	-10.0806
成交	-10.0812
书法	-10.0813
原料	-10.0821
嫩	-10.0823
代理	-10.0824
3.	-10.0829
的想法	-10.083
殿	-10.0832
英文	-10.0837
赶紧	-10.0837
毫无	-10.0849
全市	-10.0852
材	-10.0853
年底	-10.0854
瓜	-10.0855
另一方面	-10.0859
总之	-10.0861
形成了	-10.0863
坡	-10.0863
可以在	-10.0873
时光	-10.0873
亏	-10.0878
机器人	-10.0883
一颗	-10.0886
医药	-10.0889
很有	-10.0889
工人	-10.0889
柔	-10.0891
赞	-10.0894
陶	-10.0895
起了	-10.0896
桑	-10.0897
妈	-10.0903
天地	-10.0907
路线	-10.0907
有多	-10.0911
波动	-10.0916
每日	-10.0917
▁1	-10.0925
的目的	-10.0926
一周	-10.0927
高效	-10.0929
大约	-10.0932
不出	-10.0933
吃了	-10.0933
岭	-10.094
保存	-10.0942
义务	-10.0942
所在	-10.0946
蒸	-10.0953
蒂	-10.0953
平方米	-10.0953
事项	-10.0954
尤其	-10.0955
定期	-10.0955
J	-10.0955
依靠	-10.0961
住宅	-10.0963
或者是	-10.098
姓	-10.0982
监测	-10.0986
在家	-10.0987
最为	-10.099
渡	-10.0991
军队	-10.0994
市民	-10.0994
警察	-10.0995
亏损	-10.1001
的力量	-10.1002
堆	-10.1004
什么时候	-10.1006
这件事	-10.1008
含量	-10.1015
素质	-10.1016
敏感	-10.1018
册	-10.1019
开启	-10.1031
屏幕	-10.1033
忘记	-10.1033
批评	-10.1034
让孩子	-10.1035
垫	-10.1035
幅	-10.1036
哥哥	-10.1037
厨房	-10.1041
出发	-10.1041
菲	-10.1049
优先	-10.105
国务院	-10.1054
收费	-10.1059
分布	-10.1065
大脑	-10.107
菌	-10.107
对外	-10.1073
社交	-10.1073
过的	-10.1075
的结果	-10.1077
斤	-10.1077
挡	-10.1082
宝贝	-10.1083
变成了	-10.1084
格局	-10.1088
绕	-10.1093
。2	-10.1098
平安	-10.1099
经理	-10.1099
子女	-10.111
45	-10.1114
什么样的	-10.1119
!”	-10.112
碰	-10.1122
知乎	-10.1124
辛	-10.1125
赤	-10.1128
五年	-10.1129
误	-10.1131
疼痛	-10.1132
赢	-10.1134
更有	-10.1139
反正	-10.1148
电视剧	-10.1153
大盘	-10.1158
宿舍	-10.1163
补贴	-10.1167
镜头	-10.1168
发展的	-10.1173
海洋	-10.1176
前往	-10.1178
死了	-10.118
2008	-10.1182
就开始	-10.1183
邦	-10.1187
可惜	-10.1193
仔细	-10.1193
开了	-10.1196
给了	-10.1196
珍惜	-10.1206
成功的	-10.1211
电力	-10.1212
生活的	-10.1215
抓住	-10.1215
一方面	-10.1217
桃	-10.1217
查看	-10.1219
的同学	-10.1225
南方	-10.1227
粘	-10.1228
四十	-10.1233
相应的	-10.1235
我认为	-10.1238
的状态	-10.124
的名字	-10.1241
I	-10.1244
’	-10.1245
回归	-10.1246
烤	-10.125
企业的	-10.1251
的设计	-10.1253
博物馆	-10.1258
互	-10.1262
不多	-10.1262
▁-	-10.1263
一声	-10.1263
主体	-10.1266
落地	-10.1266
奉	-10.1268
▁【	-10.1269
世界上	-10.1271
始	-10.1282
但我	-10.1287
适当	-10.1287
你自己	-10.1288
徒	-10.1293
相处	-10.1297
*	-10.1298
之类的	-10.1299
鹏	-10.1299
能否	-10.1301
一批	-10.1303
年前	-10.1304
自主	-10.1314
美术	-10.1316
勾	-10.1316
的基础上	-10.132
怎么办	-10.1326
乔	-10.1329
村民	-10.1336
播	-10.1346
醒	-10.1347
养生	-10.1348
下的	-10.1351
大会	-10.1352
同时也	-10.1355
模	-10.1355
幽	-10.1356
出行	-10.1357
竟	-10.1359
低于	-10.1361
总体	-10.1362
乙	-10.1363
不良	-10.1365
有一种	-10.1366
一座	-10.1374
那时候	-10.1376
湖南	-10.1378
缝	-10.1383
转型	-10.1384
带动	-10.1385
浩	-10.1385
的日子	-10.1386
公主	-10.1388
扶	-10.1389
地铁	-10.139
不必	-10.1394
剪	-10.1394
朋友圈	-10.14
赏	-10.141
骑	-10.1411
给大家	-10.1416
热爱	-10.1419
朗	-10.142
舒适	-10.1421
孟	-10.1421
监控	-10.1421
健身	-10.1425
洁	-10.1426
胜利	-10.1427
演出	-10.1437
餐饮	-10.1437
同志	-10.1438
精力	-10.1439
无奈	-10.1439
没有什么	-10.1444
爬	-10.1444
塘	-10.1444
来讲	-10.1445
无限	-10.1447
爽	-10.1458
的基本	-10.1461
方面的	-10.1462
态	-10.1466
指挥	-10.1472
炉	-10.1472
基因	-10.1473
相应	-10.1474
本文	-10.1475
一部	-10.1476
信心	-10.1477
困	-10.1478
坛	-10.1479
观念	-10.1481
护理	-10.1485
究竟	-10.1488
慧	-10.1488
36	-10.1489
诊断	-10.1494
完整	-10.1495
无数	-10.1495
旅	-10.1496
有些人	-10.1498
萧	-10.1504
高兴	-10.1507
傻	-10.1512
某个	-10.1517
人间	-10.1519
围绕	-10.1524
证据	-10.1527
呆	-10.1532
‘	-10.1533
小时候	-10.1536
认定	-10.1542
妻	-10.1544
男女	-10.1555
岸	-10.1558
意大利	-10.156
场所	-10.1568
大数据	-10.1573
400	-10.1583
凌	-10.1591
渐渐	-10.1591
承认	-10.1592
能不能	-10.1593
2009	-10.16
卧	-10.1602
分子	-10.1604
它是	-10.1608
提交	-10.1609
充	-10.1609
做法	-10.161
问我	-10.1613
外面	-10.1614
忍	-10.1615
一层	-10.1615
考察	-10.1616
市场的	-10.1625
相关的	-10.1628
京东	-10.1629
那么多	-10.163
动画	-10.1633
住房	-10.1633
霜	-10.1633
链接	-10.1641
设定	-10.1644
只会	-10.1646
韵	-10.1648
委托	-10.1648
杂志	-10.1648
显著	-10.1653
很重要	-10.1658
收藏	-10.1664
审计	-10.1664
纪念	-10.1668
真的很	-10.167
腔	-10.167
民主	-10.1682
买入	-10.1684
原理	-10.1686
的确	-10.1687
检验	-10.1688
驱动	-10.1691
过度	-10.1698
app	-10.1699
模拟	-10.17
认可	-10.17
超越	-10.1701
让她	-10.1703
要么	-10.1709
股权	-10.1712
脸上	-10.1715
有一天	-10.1718
大多	-10.1721
”“	-10.1721
什么是	-10.1722
理财	-10.1723
呼	-10.1728
不愿意	-10.1732
您的	-10.1734
但在	-10.1738
灵活	-10.1738
统	-10.1738
履行	-10.1742
消耗	-10.1743
震荡	-10.1745
放心	-10.1746
不久	-10.1748
足球	-10.1749
管道	-10.1751
国产	-10.1764
咱们	-10.1765
续	-10.177
引进	-10.1774
隐	-10.1778
增速	-10.1781
舒	-10.1782
很大的	-10.1783
踩	-10.1788
记载	-10.1789
翼	-10.1789
烦	-10.179
那天	-10.1793
福利	-10.1793
适量	-10.1806
固	-10.1806
后悔	-10.1808
现有	-10.1812
摊	-10.182
2007	-10.1825
斜	-10.1826
同学们	-10.1829
装置	-10.1829
精准	-10.1836
的目标	-10.1838
蔡	-10.1839
血管	-10.1843
全世界	-10.1844
告诉你	-10.1845
报考	-10.1849
是谁	-10.185
视觉	-10.1853
这时候	-10.1854
企	-10.186
提到	-10.1861
讯	-10.1861
生气	-10.1866
玄	-10.1866
各大	-10.1868
触	-10.1868
债券	-10.1868
当事人	-10.1871
遭遇	-10.1874
会不会	-10.1875
前后	-10.1883
宅	-10.189
学员	-10.189
微笑	-10.1894
话题	-10.1895
侠	-10.1896
少女	-10.1898
过于	-10.1898
穿着	-10.19
贷	-10.19
周末	-10.1901
以上的	-10.1903
主流	-10.1905
饰	-10.1906
放下	-10.1908
鹿	-10.1911
了一下	-10.1914
回报	-10.1914
迎	-10.1917
大量的	-10.1924
拓展	-10.1925
委员	-10.1927
龄	-10.1927
别人的	-10.1939
新型	-10.1941
想起	-10.1942
负担	-10.1942
赔偿	-10.1942
中文	-10.1942
不容易	-10.1953
有可能	-10.1955
操	-10.1958
这句话	-10.1959
距	-10.1959
危	-10.1974
印象	-10.1977
弯	-10.1977
每一	-10.198
实习	-10.1982
为你	-10.1982
一开始	-10.1993
移民	-10.1994
含有	-10.1995
浪漫	-10.1999
作为一个	-10.2
忘	-10.2009
限	-10.2012
范围内	-10.2015
已有	-10.2016
恐惧	-10.2023
优秀的	-10.2027
透露	-10.2029
占比	-10.2029
告诉我	-10.2033
妹妹	-10.2037
禁止	-10.2037
权利	-10.2039
题目	-10.204
可以通过	-10.204
零售	-10.2041
清洗	-10.2043
一方	-10.2046
一项	-10.2061
万人	-10.2064
课堂	-10.2064
霍	-10.207
一人	-10.2073
承受	-10.2074
实用	-10.208
拨	-10.2082
扫	-10.209
本地	-10.2102
硕士	-10.2107
遗	-10.2108
每个人	-10.2108
疏	-10.2111
解决方案	-10.2111
佛教	-10.2115
的核心	-10.2121
叫做	-10.2122
er	-10.2123
人工	-10.2128
春天	-10.2129
写的	-10.213
人工智能	-10.2131
选择了	-10.2133
岁月	-10.2134
看过	-10.2137
觉得自己	-10.2138
路上	-10.2142
猜	-10.2142
新增	-10.2144
拿着	-10.2147
不管是	-10.2148
Q	-10.215
译	-10.2151
药品	-10.2151
定义	-10.2156
线下	-10.2164
并在	-10.2166
可以说是	-10.2168
摇	-10.2169
云南	-10.2174
这也	-10.2175
权威	-10.2176
决	-10.2176
饮	-10.218
美容	-10.2182
为此	-10.2183
等到	-10.2184
诚信	-10.2185
珍	-10.2188
五十	-10.2189
要想	-10.2199
由此	-10.2202
地产	-10.2203
当代	-10.2208
姑娘	-10.221
也不能	-10.2211
一部分	-10.2214
进攻	-10.2215
恋	-10.222
产品的	-10.2223
取消	-10.2224
知名	-10.2225
又有	-10.2227
面向	-10.2231
妹	-10.2236
强烈	-10.2236
申报	-10.2237
设计师	-10.2239
跟我	-10.2243
是非常	-10.2243
没人	-10.2243
层面	-10.2243
地图	-10.2246
门口	-10.2253
体会	-10.226
1.	-10.2261
男朋友	-10.2261
真心	-10.2264
奔	-10.2264
用心	-10.2265
同比增长	-10.2266
域	-10.2266
序	-10.227
供应商	-10.2272
债务	-10.2275
将其	-10.2275
保留	-10.2279
砂	-10.2281
祝福	-10.2284
忌	-10.2285
其实是	-10.2286
库存	-10.2288
上去	-10.2288
等方面	-10.2297
十五	-10.2297
是有	-10.23
雾	-10.2304
数据显示	-10.2308
雕	-10.2311
了吗	-10.2312
春节	-10.2318
一大	-10.2321
滚	-10.2322
挤	-10.2323
迈	-10.2325
律	-10.2326
北京市	-10.2327
见面	-10.2327
裂	-10.233
:1	-10.2332
全身	-10.2334
萌	-10.2334
听说	-10.2335
葱	-10.2335
赫	-10.2336
霞	-10.2337
鸿	-10.2339
美丽的	-10.234
凶	-10.2341
走进	-10.2343
看完	-10.2346
独特的	-10.2347
编制	-10.2349
窝	-10.235
临时	-10.2351
愁	-10.2352
下了	-10.2354
按摩	-10.2354
影片	-10.2356
抹	-10.2357
太大	-10.2358
和平	-10.2363
扑	-10.2363
厉害	-10.2366
消化	-10.2369
把它	-10.237
差异	-10.2377
莉	-10.2378
司法	-10.2381
教练	-10.2382
剧情	-10.2384
一遍	-10.2385
随意	-10.2385
相反	-10.2386
5%	-10.2387
艳	-10.2395
有效的	-10.24
搜	-10.2401
行业的	-10.2405
凭借	-10.2406
娘	-10.2407
这么多	-10.2412
北方	-10.2413
地说	-10.2418
线路	-10.2419
业主	-10.2421
订单	-10.2426
述	-10.2428
32	-10.243
榜	-10.243
校长	-10.2431
是最	-10.2434
仅仅	-10.2435
稍微	-10.2437
弟弟	-10.2447
ar	-10.2448
新鲜	-10.2448
四大	-10.2451
焦虑	-10.2454
物品	-10.2455
彭	-10.246
胆	-10.2465
醋	-10.247
获得了	-10.2473
席	-10.2475
辰	-10.2476
俩	-10.2478
满意	-10.2494
一时	-10.2496
尴尬	-10.25
裤	-10.2506
议	-10.2511
的角度	-10.2513
让他们	-10.2519
羽	-10.252
强大	-10.2525
块钱	-10.2528
贪	-10.2529
民警	-10.2531
到现在	-10.2532
享	-10.2534
闪	-10.2534
事物	-10.254
测量	-10.2544
埋	-10.2548
授权	-10.255
兽	-10.2553
威胁	-10.2554
学者	-10.2556
一看	-10.2556
是很	-10.256
顾问	-10.2563
炼	-10.2565
据说	-10.2567
之路	-10.2567
途径	-10.2575
邓	-10.2576
约定	-10.258
弗	-10.258
坚定	-10.2581
新疆	-10.2584
美女	-10.2595
更高	-10.2597
大赛	-10.2601
轨	-10.2605
氛围	-10.2607
要有	-10.2609
消防	-10.2613
打电话	-10.262
冲突	-10.262
协助	-10.262
金钱	-10.2624
强势	-10.2626
发育	-10.2629
3000	-10.2629
风景	-10.2632
涨幅	-10.2633
董	-10.2637
有机	-10.264
的精神	-10.2645
后续	-10.2645
浪费	-10.2646
展现	-10.2654
一点点	-10.2659
省级	-10.2659
千万	-10.2663
冯	-10.2666
请求	-10.2667
欠	-10.2669
芯片	-10.2671
被人	-10.2672
立刻	-10.2672
的世界	-10.2673
小组	-10.2677
诊	-10.2678
避	-10.268
争取	-10.2681
协	-10.2682
一级	-10.2685
泛	-10.2687
宗教	-10.2689
鸭	-10.2691
客人	-10.2692
酷	-10.2696
悦	-10.27
再加上	-10.2704
传递	-10.2706
。3	-10.2707
惨	-10.2709
菩萨	-10.2714
出现在	-10.2724
找不到	-10.2726
百姓	-10.2731
用品	-10.2734
技	-10.2743
回应	-10.2756
的食物	-10.2762
的信息	-10.2762
是我们	-10.2768
哪怕	-10.2768
劫	-10.277
谢谢	-10.2771
