{
    "eos_token": "</s>",
    "unk_token": "<unk>",
    "pad_token": "<pad>",
    "extra_ids": 0,
    "additional_special_tokens": [
        "<s>",
        "<mask>"
    ],
    "sp_model_kwargs": {},
    "name_or_path": "/cognitive_comp/gaoxinyu/hf_hub/Randeng-BART-139M",
    "special_tokens_map_file": "/cognitive_comp/gaoxinyu/hf_hub/Randeng-BART-139M/special_tokens_map.json",
    "tokenizer_class": "T5Tokenizer"
}